export const dates = [
    {
        title: "Наука",
        events: [
            {
                date: "2008",
                description:
                    "Начало работы Большого адронного коллайдера (LHC) в ЦЕРН.",
            },
            {
                date: "2016",
                description:
                    "Запуск первой в истории миссии по добыче астероидных образцов OSIRIS-REx.",
            },
            {
                date: "2017",
                description:
                    "НАСА обнаружило 7 экзопланет в системе TRAPPIST-1, некоторые из которых находятся в зоне обитаемости.",
            },
            {
                date: "2018",
                description:
                    "В Китае впервые вырастили растения в грунте, подобном лунному.",
            },
            {
                date: "2021",
                description:
                    "НАСА успешно совершило первый управляемый полет вертолета Ingenuity на Марсе.",
            },
            {
                date: "2022",
                description:
                    "Телескоп Джеймса Уэбба передал первые снимки дальнего космоса.",
            },
        ],
    },
    {
        title: "Литература",
        events: [
            {
                date: "2011",
                description:
                    "В США выходит роман «Игра престолов», который быстро набирает популярность.",
            },
            {
                date: "2016",
                description:
                    "Смартфон Kindle Oasis от Amazon стал самым лёгким устройством для чтения книг.",
            },
            {
                date: "2017",
                description:
                    "Вышла последняя книга в трилогии о Мэри Поппинс автора П. Л. Трэверс.",
            },
            {
                date: "2018",
                description:
                    "Роман «Молоко и мёд» Рупи Каур стал бестселлером среди сборников поэзии.",
            },
            {
                date: "2020",
                description:
                    "Японская манга Demon Slayer стала самой продаваемой мангой года.",
            },
            {
                date: "2021",
                description:
                    "Переизданная книга Дж. Р. Р. Толкина «Берен и Лутиэн» попала в списки бестселлеров.",
            },
        ],
    },
    {
        title: "Кино",
        events: [
            {
                date: "2014",
                description:
                    "Фильм «Интерстеллар» от режиссёра Кристофера Нолана получил признание зрителей и критиков.",
            },
            {
                date: "2016",
                description:
                    "Фильм «Ла-Ла Ленд» получил рекордное количество номинаций на премию «Оскар».",
            },
            {
                date: "2017",
                description:
                    "Кинокомпания Warner Bros выпустила фильм «Чудо-женщина» с Галь Гадот в главной роли.",
            },
            {
                date: "2018",
                description:
                    "Фильм «Черная Пантера» стал символом культурного прорыва и успеха Marvel Studios.",
            },
            {
                date: "2021",
                description:
                    "Фильм «Дюна» от Дени Вильнёва собрал восторженные отзывы за визуальные эффекты.",
            },
            {
                date: "2023",
                description:
                    "«Барби» стала самой кассовой кинолентой года, побив множество рекордов.",
            },
        ],
    },
    {
        title: "Театр",
        events: [
            {
                date: "2015",
                description:
                    "Проект The Royal Ballet и The Bolshoi Ballet проводят трансляции балетных постановок.",
            },
            {
                date: "2016",
                description:
                    "Легендарный мюзикл «Ла-Ла Ленд» вышел на сцену с новыми интерпретациями.",
            },
            {
                date: "2017",
                description:
                    "Проект NT Live запускает серию прямых трансляций театральных постановок.",
            },
            {
                date: "2018",
                description:
                    "Открытие Театра Башмета в Москве с современной сценографией.",
            },
            {
                date: "2021",
                description:
                    "Мировая премьера постановки «Гамлет» с новой адаптацией на сцене Лондона.",
            },
            {
                date: "2023",
                description:
                    "Балет «Щелкунчик» празднует 130-летний юбилей с обновленными костюмами и сценографией.",
            },
        ],
    },
    {
        title: "Игры",
        events: [
            {
                date: "2012",
                description:
                    "Вышла игра Journey, ставшая символом артовых видеоигр.",
            },
            {
                date: "2016",
                description:
                    "Pokemon Go произвела фурор, объединив реальный и виртуальный мир.",
            },
            {
                date: "2017",
                description:
                    "PlayerUnknown's Battlegrounds (PUBG) задал тренд на жанр королевской битвы.",
            },
            {
                date: "2018",
                description:
                    "Вышла игра Red Dead Redemption 2, получившая высокие оценки за сюжет и графику.",
            },
            {
                date: "2019",
                description:
                    "Новая часть Call of Duty: Modern Warfare стала самой продаваемой игрой года.",
            },
            {
                date: "2020",
                description:
                    "The Last of Us Part II от Naughty Dog получила премию Game of the Year.",
            },
        ],
    },
    {
        title: "Космос",
        events: [
            {
                date: "1984",
                description:
                    "Запуск первой космической станции, оборудованной для проведения медицинских исследований.",
            },
            {
                date: "1989",
                description:
                    "Космический зонд Voyager 2 проходит мимо Нептуна, делая первые снимки планеты.",
            },
            {
                date: "1992",
                description:
                    "NASA запускает зонд Magellan, картографирующий Венеру с орбиты.",
            },
            {
                date: "2004",
                description:
                    "Космический аппарат Genesis возвращает образцы солнечного ветра на Землю.",
            },
            {
                date: "2010",
                description:
                    "Космический аппарат Chang'e 2 Китая успешно выходит на орбиту Луны.",
            },
            {
                date: "2023",
                description:
                    "Индийский зонд Chandrayaan-3 совершает первую в истории мягкую посадку на южный полюс Луны.",
            },
        ],
    },
];
